"gee pee tee" = "ဂျီပီတီ";

"CFBundleDisplayName" = "ChatGPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT သည် သင့်ချတ်များမှ ပုံများကို သိမ်းဆည်းခွင့်ပေးသည်။";

"CFBundleName" = "ChatGPT";

"NSMicrophoneUsageDescription" = "ChatGPT သည် Whisper မော်ဒယ်ကို အသုံးပြု၍ စကားမှ စာသားအဖြစ်သို့ ပြောင်းလဲရန် သင့်မိုက်ခရိုဖုန်းကို အသုံးပြုသည်။";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSCameraUsageDescription" = "သင့်ချတ်များတွင် အသုံးပြုမည့် ဓာတ်ပုံများရိုက်ကူးရန် ChatGPT သည် သင့်ကင်မရာကို အသုံးပြုသည်။";

"NSLocationWhenInUseUsageDescription" = "ChatGPT သည် သင့်ချတ်များကို အဆင့်မြှင့်တင်ရန် သင့်တည်နေရာကို အသုံးပြုပါသည်။";

"chat gee pee tee" = "ချတ်ဂျီပီတီ";

